[rp]
diglD=/todo Извини, если ты мафия.*доставая пистолет "Desert Eagle" из кобуры.
diglU=/me убрал пистолет "Desert Eagle" в кобуру.
mp5D=/todo Открываю огонь!*доставая автомат "MP-5" из-за спины.
mp5U=/me убрал автомат "MP-5" за спину.
dubD=/todo Прекратить!*снимая дубинку с крепления на поясе.
dubU=/me повесил дубинку в крепление на поясе.
shotD=/todo Без движений! Полиция!*снимая дробовик "Shotgun" с плеча.
shotU=/me повесил дробовик "Shogun" на плечо.
narD=/me снял наручники с крепления на поясе.
narU=/me повесил наручники на пояс.
culD=/me сжал кулаки.
culU=/me расжал кулаки.
ppv=Прошу Вас покинуть транспортное средство.
narpD=/me снял несколько пар наручников с пояса.
narpU=/me повесил все наручники на пояс.
posD=/me открыл дверь полицейской машины.
posU=/me закрыл дверь полицейской машины.
